
[
{  
        "quote":"Only those who dare to fail greatly can ever achieve greatly.","author":"Kevin Kruse" },       
{
        "quote":"We must balance conspicuous consumption with conscious capitalism.","author":"Kevin Kruse"},
{  
        "quote":"Imagination is more important than knowledge.", "author":"Kevin Kruse"},
{  
        "quote":"Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly.", "author":"Kevin Kruse"},
{  
        "quote":"The future belongs to those who believe in the beauty of their dreams.", "author":"Kevin Kruse"},
{  
        "quote":"Go confidently in the direction of your dreams. Live the life you have imagined.", "author":"Kevin Kruse"},
{  
        "quote":"You cannot depend on your eyes when your imagination is out of focus.", "author":"Kevin Kruse"},
{
       "quote":"Whatever the mind of man can conceive and believe, it can achieve.","author":"Kevin Kruse"},
{  
       "quote":"Commitment leads to action. Action brings your dream closer.","author":"Napoleon Hill"},
{  
       "quote":"Don't waste your life in doubts and fears: Spend yourself on the work before you, well assured that the right performance of this hour's duties will be the best preparation for the hours or ages that follow it.","author":"Napoleon Hill"},
{  
       "quote":"Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.","author":"Napoleon Hill"},
{  
       "quote":"Take time to deliberate; but when the time for action arrives, stop thinking and go in.","author":"Napoleon Hill"},
{  
       "quote":"The mind that is anxious about future events is miserable.","author":"Napoleon Hill"},
{  
       "quote":"Commitment leads to action. Action brings your dream closer.","author":"Napoleon Hill"},
{  
       "quote":"The art of leadership is saying no, not yes. It is very easy to say yes.", "author":"Napoleon Hill"},

{  
       "quote":"A leader is a dealer in hope.","author":"Napoleon Hil"},   
{  
        "quote":"While a good leader sustains momentum, a great leader increases it.","author":"Napoleon Hil"},
{
       "quote":"Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","author":"Robert Frost"},
{
        "quote":"A general is just as good or just as bad as the troops under his command make him.","author":"Robert Frost"},
{
         "quote":"Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","author":"Robert Frost"},
{
         "quote":"To do great things is difficult; but to command great things is more difficult.","author":"Robert Frost"},
{
        "quote":"Business opportunities are like buses.","author":"Robert Frost"},
{
        "quote":"I avoid looking forward or backward, and try to keep looking upward.","author":"Robert Frost"},
        
{
       "quote":"Every artist was first an amateur.","author":"Florence Nightingale"},
{
        "quote":"I attribute my success to this: I never gave or took any excuse.","author":"Florence Nightingale"},
{
        "quote":"I was always looking outside myself for strength and confidence, but it comes from within. It is there all of the time.","author":"Florence Nightingale"},
{
        "quote":"We can do anything we want to do if we stick to it long enough.","author":"Florence Nightingale"},
{
        "quote":"Our business in life is not to get ahead of others, but to get ahead of ourselves..","author":"Florence Nightingale"},
{
        "quote":"Insist on yourself. Never imitate.","author":"Florence Nightingale"},
{
       "quote":"Who looks outside, dreams. Who looks inside, awakes.","author":"Wayne Gretzky"},
{
        "quote":"The only journey is the one within.","author":"Wayne Gretzky"},
{
        "quote":"Follow your honest convictions, and stay strong.","author":"Wayne Gretzky"},
{
        "quote":"The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly.","author":"Wayne Gretzky"},
{
        "quote":"Action may not always bring happiness; but there is no happiness without action.","author":"Wayne Gretzky"},
{
        "quote":"Happiness depends more on the inward disposition of mind than on outward circumstances.","author":"Wayne Gretzky"}
 ]
